{
  "title": "O'zbekiston Respublikasi fuqarosining biometrik pasportini rasmiylashtirish tartibi",
  "intro": "O'zbekiston Respublikasi Prezidentining 2009-yil 23 iyundagi \"O'zbekiston Respublikasida pasport tizimini yanada takomillashtirish chora-tadbirlari to'g'risida\"gi PF-4117-sonli Farmoniga ko'ra 2011-yil 1 yanvardan e'tiboran O'zbekistonda O'zbekiston Respublikasi fuqarosining biometrik pasporti amalga kiritilgan.",
  "description": "O'zbekiston Respublikasining biometrik pasporti O'zbekiston Respublikasi hududida va uning tashqarisida pasport egasining shaxsi va fuqaroligini tasdiqlovchi hujjatdir.",
  "validityTitle": "Xalqaro fuqaro aviatsiyasi tashkilotining (ICAO) tavsiyalariga ko'ra O'zbekiston Respublikasining biometrik pasporti quyidagi amal qilish muddatlariga rasmiylashtiriladi:",
  "validityList": [
    "bir yoshgacha bo'lgan fuqarolarga – 2 yil muddatga;",
    "bir yoshdan o'n olti yoshgacha – besh yil muddatga. Shu bilan birga, fuqaroga rasmiylashtiriladigan pasportning amal qilish muddati uning 16 yoshidan oshmasligi kerak;",
    "16 yoshdan fuqarolarga pasport 10 yil muddatga beriladi."
  ],
  "specialCase": "Alohida holatlarda agar shaxs Respublika hududidan tashqariga chiqayotgan vaqtda 15 yoshdan oshgan bo'lsa, mazkur 16 yoshga to'lmagan shaxsga pasport 10 yil muddatga berilishi mumkin.",
  "replacement": "Agar fuqaro chet elga uzoq muddatga chiqayotgan bo'lsa va pasportining amal qilish muddati bir yildan kamroq vaqtni tashkil etsa, ushbu hujjat almashtirilishi mumkin.",
  "featuresTitle": "Pasport Xalqaro fuqaro aviatsiyasi tashkiloti (ICAO) tavsiyalariga ko'ra belgilangan namunada biometrik ma’lumotlar bilan tayyorlanadi va latin harflari yordamida o'zbek va ingliz tilida, Qoraqalpog'iston Respublikasi uchun esa qoraqalpoq, o'zbek va ingliz tillarida personallashtiriladi. Asosiy ma’lumotlardan tashqari pasportga bir qator qo'shimcha ma’lumotlar kiritiladi. Ulardan asosiylari – harbiy majburiyat to'g'risidagi, nikoh tuzilganligi yoki bekor qilinganligi haqidagi, ro'yxatdan o'tish yoki ro'yxatdan chiqqanlik to'g'risidagi, chet elga chiqish ruxsat yozuvi va O'zbekiston Respublikasi davlat chegaralarini kesib o'tganlik to'g'risidagi belgilardir. Vizalar uchun ajratilgan betlarni ko'paytirish hisobiga pasport varaqlari soni ko'paytirildi. Bundan tashqari, yangi tipdagi pasportga fotosurat chop etish yo'li orqali kiritiladi, bu esa hujjatning ehtimoliy qalbakilashtirilishidan himoyalanganlik darajasini oshiradi.",
  "eligibleCitizensTitle": "O'zbekiston Respublikasining chet eldagi vakolatxonalarida quyidagi fuqarolar biometrik pasport olishlari mumkin:",
  "eligibleCitizensList": [
    "Doimiy yashash uchun chet elga chiqqan va O'zbekiston Respublikasining xorijdagi vakolatxonalarida doimiy konsullik ro'yxatida turuvchi fuqarolar;",
    "Chet elga olti oydan uzoq muddatga xizmat safari bilan yoki o'qishga, davolanishga, hamda kontrakt asosida (O'zbekiston Respublikasi Vazirlar Mahkamasining 12.11.2003y.dagi №505 tartib raqamli «O'zbekiston Respublikasi fuqarolarining xorijdagi mehnat faoliyatini tashkil etishni takomillashtirish chora-tadbirlari haqida» nomli Qarori qoidalariga mos holda) ishlash uchun vaqtincha muddatga belgilangan tartibda rasman jo'nab ketgan fuqarolar vaqtinchalik konsullik ro'yxatida qayd qilinadilar."
  ],
  "issuanceCasesTitle": "Pasport rasmiylashtirish va berish quyidagi hollarda amalga oshiriladi:",
  "issuanceCasesList": [
    "biometrik bo'lmagan pasportni biometrik pasportga almashtirishda;",
    "shaxs 16 yoshga to'lganda;",
    "pasportning amal qilish muddati tugaganida;",
    "pasport yo'qotib qo'yilganida;",
    "ro'yxatga olish (ro'yxatdan chiqish), alohida ma’lumotlar yoki vizalar uchun ajratilgan betlar ishlatib bo'linganda;",
    "pasport blankasi yaroqsiz holga kelganda;",
    "farzand xorijda tug'ilganida;",
    "familiyasi, ismi, otasining ismi, millati, tug'ilgan sanasi o'zgarganida;",
    "16 yoshga to'lmagan shaxs O'zbekiston Respublikasidan tashqariga chiqayotganida;",
    "yozuvlarda noaniqlik va xatolar aniqlanganida;",
    "O'zbekiston Respublikasi fuqaroligi olinganida."
  ],
  "documentsTitle": "Doimiy yoki vaqtincha konsullik ro'yxatiga ega bo'lgan fuqarolar konsullik muassasasiga pasport rasmiylashtirish uchun quyidagi hujjatlarni taqdim etadilar:",
  "permanentCitizensTitle": "a) doimiy konsullik ro'yxatiga olingan fuqarolar uchun belgilangan shakldagi pasport rasmiylashtirish to'g'risidagi ariza (1-son ilova);",
  "permanentCitizensList": [
    "ilgari berilgan pasport va uning nusxasi;",
    "35 x 45 mm o'lchamdagi fotosurat (1 dona);",
    "xorijga doimiy yashashga chiqish varaqasi (Mustaqil Davlatlar Hamdo'stligi (keyingi o'rinlarda - MDH) mamlakatlarida yashaydigan fuqarolar uchun) (namuna 2-sonli ilova) yoki XChK va FRB bo'linmalari tomonidan rasmiylashtirilgan \"Doimiy yashashga ketishga ruxsat berildi\" ruxsatnoma yozuvi stikeri (3-son ilova)."
  ],
  "permanentCitizensNote": "Ushbu hujjatlar pasportda doimiy konsullik ro'yxatiga olinganlik to'g'risida belgi mavjud bo'lgan holda talab qilinmaydi.",
  "permanentCitizensAdditional": [
    "fuqaro xorijiy davlat hududida mazkur davlat qonunlariga muvofiq yashayotganligini tasdiqlovchi hujjat (viza, doimiy yashash uchun ruxsatnoma, vaqtincha yashash ruxsatnomasi, pasportdagi tegishli yozuv, ma’lumotnoma va h.k.);",
    "konsullik yig'imi va xizmat xarajatlarining to'langanligi haqida kvitansiya."
  ],
  "minorsPermanentTitle": "b) Ota-onalari bilan birgalikda doimiy konsullik ro'yxatiga olingan voyaga yetmagan fuqarolar uchun:",
  "minorsPermanentList": [
    "belgilangan shakldagi pasport berish to'g'risida ariza (1-son ilova);",
    "tug'ilganlik haqidagi guvohnomaning asli va nusxasi (16 yoshgacha bo'lgan fuqarolar uchun yoki birinchi marta pasport rasmiylashtirilayotganda) yoki pasport (mavjud hollarda) va uning nusxasi;",
    "35 x 45 mm o'lchamdagi fotosurat (1 dona);",
    "ota-onasi pasportlarining asli va ularning nusxalari - birinchi marta pasport rasmiylashtirish uchun. Ota-onasidan birining pasportini taqdim etish imkoni bo'lmagan hollarda, ushbu holatni izohlovchi hujjat taqdim qilinadi, jumladan, o'lim haqida guvohnoma, nikoh bekor qilinganligi haqida guvohnoma yoki nikoh bekor qilinganligi haqida sud qaroridan ko'chirma (nusxasi) yohud nikohning haqiqiy emas deb tan olinganligi to'g'risidagi sud qaroridan ko'chirma (nusxasi), vakolatli idoralarning pasport oluvchining ota-onasidan birining bedarak yo'qolganligi yoki vafot etganligini tan olish to'g'risidagi ma’lumotnomasi, farzandni yolg'iz ota yoki ona tomonidan tarbiyalanganligini tasdiqlovchi hujjat yoki xorijiy davlat qonunchiligida ko'rsatilgan ushbu mazmunga teng hujjat;",
    "arizachining ma’lumotlari kiritilgan xorijga doimiy yashashga chiqish varaqasi yoki uning nusxasi (MDH mamlakatlarida yashaydigan fuqarolar uchun) (namuna 2-sonli ilova) yoki XChK va FRB bo'linmalari tomonidan rasmiylashtirilgan \"Doimiy yashashga ketishga ruxsat berildi\" ruxsatnoma yozuvi stikeri (3-son ilova)."
  ],
  "minorsPermanentNote": "Ushbu hujjatlar pasportda doimiy konsullik ro'yxatiga olinganlik to'g'risida belgi mavjud bo'lgan holda talab qilinmaydi.",
  "minorsPermanentAdditional": [
    "fuqaro xorijiy davlat hududida mazkur davlat qonunlariga muvofiq yashayotganligini tasdiqlovchi hujjat (viza, doimiy yashash uchun ruxsatnoma, vaqtincha yashash ruxsatnomasi, pasportdagi tegishli yozuv, ma’lumotnoma va h.k.);",
    "ota-onasidan biri xorijiy davlat fuqarosi bo'lsa, uning farzandini O'zbekiston Respublikasi fuqarosi pasportini olishiga e’tirozi yo'qligi haqida notarial tasdiqlangan arizasi;",
    "konsullik yig'imi va xizmat xarajatlarining to'langanligi haqida kvitansiya."
  ],
  "minorsPermanentNationality": "Agar ota-ona turli millatga mansub bo'lishsa, \"millati\" bandiga arizachi xohishiga qarab otasi yoki onasining millatini ko'rsatadi. Konsullik muassasasi mansabdor shaxsi arizachining ota-onasi F.I.SH. va millatini arizachining tug'ilganlik haqidagi guvohnomasi bilan solishtiradi.",
  "temporaryCitizensTitle": "c) vaqtincha konsullik ro'yxatiga olingan fuqarolar uchun:",
  "temporaryCitizensIntro": "Mazkur toifadagi fuqarolarga pasport chet elga qonuniy tarzda olti oydan ortiq muddatga xizmat safariga, o'qish, davolanish va shartnoma bo'yicha ishlashga chiqqan va xorijga vaqtincha chiqishlarini belgilangan tartibda rasmiylashtirgan taqdirda beriladi.",
  "temporaryCitizensNote": "Vaqtinchalik konsullik ro'yxatiga olinmagan vaqtincha xorijda bo'lgan fuqarolar pasport rasmiylashtirish yoki olish zarurati bo'lgan hollarda (pasportini yo'qotgan, amal qilish muddatini o'tkazib yuborgan yoki yaroqsiz holga keltirilgan taqdirda) tegishli konsullik muassasasiga O'zbekiston Respublikasiga qaytish guvohnomasini (Sertifikat) olish uchun murojaat etadilar.",
  "temporaryCitizensList": [
    "belgilangan shakldagi pasport rasmiylashtirish to'g'risidagi ariza (1-son ilova);",
    "tashkilot yoki muassasa orqali chet elga chiqqan hollarda mazkur tashkilot yoki muassasaning belgilangan tartibdagi so'rovnomasi;",
    "pasportning asli va nusxasi;",
    "35 x 45 mm o'lchamdagi fotosurat (1 dona);",
    "ta’lim muassasidan (ta’lim olish muddati ko'rsatilgan va tarjima qilingan holda) yoki ish joyidan (shartnoma tarjima qilingan holda) ma’lumotnoma;",
    "fuqaroning xorijiy davlat hududida qonuniy yashayotganini tasdiqlovchi hujjat (viza, ma’lumotnoma, migratsion karta MDH mamlakatlari uchun va h.k.);",
    "konsullik yig'imi va xizmat xarajatlarining to'langanligi haqida kvitansiya."
  ],
  "minorsTemporaryTitle": "d) ota-onasi bilan vaqtinchalik konsullik ro'yxatiga olingan voyaga yetmagan fuqaro uchun:",
  "minorsTemporaryIntro": "mazkur toifadagi fuqaro uchun pasport quyidagi hollarda rasmiylashtiriladi:",
  "minorsTemporaryCases": [
    "ota-onasi farzandi bilan olti oydan ortiq muddatga xizmat safariga, o'qish, davolanish va shartnoma bo'yicha ishlashga chiqqan va xorijga vaqtincha chiqishlarini belgilangan tartibda rasmiylashtirgan taqdirda;",
    "agar farzand ota-onasi mazkur xorijiy davlatga chiqqanidan so'ng tug'ilgan bo'lsa."
  ],
  "minorsTemporaryList": [
    "mazkur toifadagi fuqaro uchun pasport quyidagi hollarda rasmiylashtiriladi:",
    "belgilangan shakldagi pasport rasmiylashtirish to'g'risidagi ariza (1-son ilova);",
    "tashkilot yoki muassasa orqali chet elga chiqqan hollarda mazkur tashkilot yoki muassasaning belgilangan tartibdagi so'rovnomasi;",
    "tug'ilganlik haqidagi guvonomaning asli va nusxasi (16 yoshgacha bo'lgan fuqarolar uchun yoki birinchi marta pasport rasmiylashtirilayotganda) yoki pasport (mavjud hollarda) va uning nusxasi;",
    "35 x 45 mm o'lchamdagi fotosurat (1 dona);",
    "ota-onasi pasportlarining asli va ularning nusxalari - birinchi marta pasport rasmiylashtirish uchun. Ota-onasidan birining pasportini taqdim etish imkoni yo'q hollarda, ushbu holatni izohlovchi hujjat taqdim qilinadi, jumladan, o'lim haqida guvohnoma, nikoh bekor qilinganligi haqida guvohnoma yoki nikoh bekor qilinganligi haqida sud qaroridan ko'chirma (nusxasi), yohud nikohning haqiqiy emas deb tan olinganligi to'g'risidagi sud qaroridan ko'chirma (nusxasi), vakolatli idoralarning pasport oluvchining ota-onasidan birining bedarak yo'qolganligi yoki vafot etganligini tan olish to'g'risidagi ma’lumotnomasi, farzandni yolg'iz ota yoki ona tomonidan tarbiyalanganligini tasdiqlovchi hujjat yoki xorijiy davlat qonunchiligida ko'rsatilgan ushbu hujjatga tenglashtirilgan hujjat;",
    "O'zbekiston Respublikasi fuqarosi hisoblangan ota-onasining xorijiy davlat hududida mazkur davlat qonunlariga muvofiq yashayotganligini tasdiqlovchi hujjat (o'qish yoki tibbiyot vizasi, ma’lumotnoma yoki migratsion karta MDH mamlakatlari uchun, vaqtincha yashash ruxsatnomasi, pasportdagi tegishli yozuv va h.k.);",
    "konsullik yig'imi va xizmat xarajatlarining to'langanligi haqida kvitansiya."
  ],
  "noteTitle": "Izoh:",
  "noteContent": "O'zbekiston Respublikasi Prezidentining 2011-yil 5 yanvardagi PF-4262-sonli \"O'zbekiston Respublikasida pasport tizimini takomillashtirishga doir qo'shimcha chora-tadbirlar to'g'risida\"gi Farmoniga binoan O'zbekiston Respublikasining Pasport tizimi to'g'risidagi nizom tasdiqlangan. O'zbekiston Respublikasi fuqarosining biometrik bo'lmagan pasporti va fuqaroligi bo'lmagan shaxsning nobiometrik harakatlanish hujjati 2015-yil 31-dekabrgacha haqiqiyligi mazkur Farmon bilan belgilab qo'yilgan. Farmon ijrosini ta’minlash yuzasidan O'zbekiston Respublikasining xorijdagi vakolatxonalari tomonidan 2013-yildan boshlab doimiy va vaqtincha konsullik ro'yxatida turadigan fuqarolar uchun biometrik pasport rasmiylashtirish va almashtirish ishlari boshlandi. O'zbekiston Respublikasi qonunchiligiga ko'ra chet elda bo'lib turuvchi fuqarolarning barchasi ham O'zbekiston Respublikasining chet eldagi vakolatxonalarida biometrik pasport rasmiylashtiriladigan shaxslar toifasiga kirmasligini e’tiborga olgan holda, Respublikaning vakolatli idoralari qarori bilan O'zbekiston Respublikasining biometrik bo'lmagan pasporti uning egasi tomonidan agar pasportning amal qilish muddati tugamagan bo'lsa 2018-yil 1-iyulga qadar faqat O'zbekistonga qaytish hujjati sifatida, shu jumladan uchunchi davlatlar orqali tranzit o'tish uchun ham, ishlatilishi mumkinligi belgilandi."
}
