{
  "pageTitle": "O'zbekistonning milliy bayramlari",
  "pageSubtitle": "Mamlakatimizning tarixiy va madaniy bayramlari",
  "introText": "O'zbekiston o'zining boy tarixi va madaniyatini aks ettiruvchi ko'plab milliy bayramlarga ega. Bu bayramlar xalqimizning an'analari, qadriyatlari va tarixiy xotirasi bilan chambarchas bog'liq bo'lib, har biri alohida ahamiyatga ega.",
  "defendersDayDate": "14 yanvar",
  "defendersDayTitle": "Vatan himoyachilari kuni",
  "defendersDayDescription": "Mustaqil O'zbekistonda ushbu bayram o'z qurolli kuchlarini tashkil etishga bag'ishlangan. 1992-yil 14-yanvarda mamlakat parlamenti mamlakat hududidagi harbiy o'quv yurtlari va boshqa harbiy tuzilmalarning barcha qismlari va birlaşmalarini O'zbekiston Respublikasi yurisdiktsiyasi qaramog'iga o'tishi to'g'risida qaror qabul qilindi. 1993-yil 29-dekabrda 14-yanvar – Vatan himoyachilari kuni deb e'lon qilindi.",
  "womensDayDate": "8 mart",
  "womensDayTitle": "Xalqaro xotin-qizlar kuni",
  "womensDayDescription": "O'zbekistonda ushbu bayram sevgi, mehribonlik va go'zallik bayrami sifatida nishonlanadi, shuningdek, \"Onalar kuni\" sifatida ham taniladi. 8-mart O'zbekistonda dam olish kuni deb belgilangan.",
  "navruzDate": "21 mart",
  "navruzTitle": "Navro'z bayrami",
  "navruzDescription": "Navro'z qadimiy milliy bayram (fors tilidan tarjima qilindada \"yangi kun\" ma'nosini anglatadi) 21-mart kuni nishonlanadi. Bu kun kecha bilan kunduzning tenglashgan paytidir. Ushbu bayramning kirib kelishi bilan ko'plab o'zbek oilalari sumalak, halim, ko'k somsa, osh kabi turli milliy taomlarni tayyorlaydilar. Mazkur taomlar odam organizmiga foydali bo'lgan ko'p vitaminlarga boy.\n\nMamlakatimiz mustaqillikka erishgandan so'ng o'zbek xalqining qadimiy urf-odatlari va an'analari kuchga kirdi, jumladan Navro'z bayramini nishonlash o'ziga xos tusga ega bo'ldi. Bu bayram barcha xalqlarning do'stlik va birlik ramziga ega bo'lgan umumxalq bayramidir. Bugungi kunda Navro'z bayrami Alisher Navoiy maydonida tantanali ravishda nishonlanadi.",
  "memoryDayDate": "9 may",
  "memoryDayTitle": "Xotira va qadrlash kuni",
  "memoryDayDescription": "1999-yil 9-may kuni O'zbekiston poytaxtida Xotira maydoni ochildi va shu kundan buyon 9-may Xotira va qadrlash kuni deb nishonlanmoqda. Ushbu bayram keng ma'noga ega bo'lib, u mustaqil O'zbekistonda asrlar davomida qahramonlik bilan o'lkamizni himoya qilgan, uning erkinligi, mustaqilligi va xalqining tinchligi uchun kurashgan vatandoshlar xotirasiga bag'ishlanadi. Bu umumxalq xotirasi va insonni qadrlash kunidir. Xotira va qadrlash kuni chinakam milliy-umumxalq bayramidir. Bu kuni kishilar uzoq-yaqinda yashovchi yaqinlarining holidan xabar oladilar, katta yoshlilarni ziyorat qiladilar va ularga alohida izzat ko'rsatadilar.",
  "independenceDayDate": "1 sentyabr",
  "independenceDayTitle": "Mustaqillik kuni",
  "independenceDayDescription": "O'zbekiston Respublikasining asosiy milliy bayrami – Mustaqillik kunidir. Ushbu bayram 1-sentyabr kuni tantanali va rang-barang tarzda nishonlanadi. Milliy bayram do'stlik, xayriya va har tomonlama hurmatga asoslangan o'zbek xalqining barcha orzularini namoyon etadigan bayramdir.\n\nO'zbekistonda istiqomat qilayotgan turli millatlar vakillari millati, dini va irqidan qat'i nazar O'zbekistonning barcha hududlarida faol nishonlaydilar.",
  "teachersDayDate": "1 oktyabr",
  "teachersDayTitle": "Ustoz va murabbiylar kuni",
  "teachersDayDescription": "Har yili O'zbekistonda Ustoz va murabbiylar kuni keng nishonlanmoqda. Qadim zamonlardan ustoza bo'lgan chuqur hurmat va e'tibor saqlanib qolgan. \"Domla\", \"Muallim\", \"Ustoz\" kabi so'zlar o'z ustozlaridan nafaqat bilimlarni, balki aholiga bo'lgan hurmat munosabatini va Vatanga bo'lgan muhabbatini o'rgangan o'quvchilar asrlar davomida minnatdorchilik va izzat bilan murojaat etganlar.\n\nMaktab va o'quv muassasalarining o'quvchilari hayotning ilk bilimlarini bergan ustozlarga chuqur izzatdadirlar. Ushbu kunda o'qituvchilarni minnatdorchilik bilan, gullar va sovg'alar bilan hayot yo'lida mashaqqatli mehnati uchun chin yurakdan tabriklashadi.",
  "constitutionDayDate": "8 dekabr",
  "constitutionDayTitle": "Konstitutsiya kuni",
  "constitutionDayDescription": "O'zbekiston Respublikasi Konstitutsiyasi Parlament tomonidan 1992-yil 8-dekabrda qabul qilindi. Ushbu bayram butun O'zbekiston bo'ylab keng nishonlanadi.",
  "ramazanHayitDate": "Hijriy kalendari bo'yicha 9-oy",
  "ramazanHayitTitle": "Ramazon hayiti",
  "ramazanHayitDescription": "Ushbu bayram Ro'za hayiti sifatida tanilgan va musulmon (Hijriy) kalendarining 9-oyiga to'g'ri keladi. Bayram 30 kundan iborat bo'lib, ruhiy hamda ma'naviy tozalanish an'anasi hisoblanadi. Uning shartlari quyidagicha: kun chiqishdan to kun botganga qadar ovqat va suv iste'mol qilmaslik; yomon o'ylardan saqlanish; atrofdagilarga hurmat bilan munosabatda bo'lish va ularga imkoniyat darajasida yaxshilik qilish.\n\nUshbu shartlarni bajarganidan so'ng uch kundan iborat bo'lgan Ramazon hayiti boshlanadi. Ramazon hayitining birinchi kuni dam olish kuni hisoblanadi.",
  "qurbonHayitDate": "Hijriy kalendariga ko'ra",
  "qurbonHayitTitle": "Qurbon hayiti",
  "qurbonHayitDescription": "Musulmonlar tomonidan nishonlanadigan dunyodagi eng katta diniy bayramlardan biridir. Bu bayramning negizi o'z o'g'lini Olloh yo'lida qurbon qilishga tayyor bo'lgan payg'ambar Ibrohim (a.s.) bilan bog'liq bo'lgan tarixiy voqeaga tayanadi. Shunda uning harakati Olloh tomonidan to'xtatilib, o'rniga hayvon (qo'y, tuya va boshqa jonzot) qurbon qilish buyuriladi. Bayram uch kun davom etadi va musulmonlar bu kunlarni oila va qarindoshlar davrasida o'tkazadilar. Bayram kunlari kishilar uzoq-yaqinda yashovchi yaqinlarining holidan xabar oladilar, muhtojlarga yordam beradilar. Qurbon hayitining birinchi kuni dam olish kuni hisoblanadi."
}
