{
  "pageTitle": "O'zbekistonning turizm salohiyati",
  "pageSubtitle": "Buyuk Ipak Yo'lining yuragi",
  "introText1": "O'zbekiston o'zining ko'plab tarixiy-me'moriy yodgorliklari, turfa-xil iqlimi va tez sur'atlarda rivojlanishi bilan butun dunyo diqqatini o'ziga tortmoqda.",
  "introText2": "Asrlar mobaynida O'zbekiston Buyuk Ipak Yo'lining savdo, savdogarlar va sayohatchilar, jo'g'rofiyashunoslar va missionerlar, isti'lochilar va zabt etuvchilarning yo'lida joylashgan edi. Ayni paytda esa, O'zbekiston tashabbuskor, madaniyat, tarix, an'ana va ekzotik mamlakatlarga qiziquvchilar uchun maftunkor sayyohlik yo'nalishlaridan biriga aylanmoqda.",

  "heritageTitle": "Meros",
  "heritageDescription": "O'zbekiston ajdodlardan bugungi kungacha saqlanib qolgan me'moriy yodgorliklari bilan faxrlanadi. Xivadagi Ichan-Qala majmuasi, Buxorodagi tarixiy markazlar, Shahrisabz va Samarqand shaharlari UNESCO ning \"Butun dunyo me'rosi\"ning maxsus ro'yxatiga kiritilgan. Bu shaharlardagi takrorlanmas yodgorliklar va me'moriy inshoatlar o'tmish zamonlarni o'zida aks ettirib, mamlakat tarixida katta rol o'ynaydi.",

  "citiesTitle": "Sayohat maskanlari",

  "tashkentTitle": "Toshkent",
  "tashkentDescription1": "Toshkent – O'zbekistonning poytaxti va Markaziy Osiyodagi eng katta shaharlardan biri. Olis o'tmishdagidek hozirgi paytda ham Toshkent o'zimizning O'zbekiston Havo Yo'llari va xalqaro aviakompaniyalar yordamida xalqaro transport yo'nalishlarining chorrahasidir.",
  "tashkentDescription2": "Toshkent dunyoning eng qadimiy shaharlaridan biridir. 2009-yilda u o'zining 2200 yilligini nishonladi. Bir paytning o'zida Toshkent zamonaviy ishlab chiqarish markazidir, bu yerda 500 dan ortiq kompaniyalar turli xil mahsulotlar; samolyotdan traktorgacha, televizordan to'qimachilik va oyoq kiyimlargacha ishlab chiqaradi.",
  "tashkentDescription3": "Bugungi kunda O'zbekistonda yuzga yaqin muzeylar ishlab turibdi va ularning yarmi mamlakatning poytaxtida joylashgan. Ularning har biri o'zbek xalqining boy madaniy merosini aks ettiradi. Poytaxt markazida Temuriylar tarixi Davlat Muzeyi joylashgan bo'lib, uning ulkan ko'k gumbazi Samarqandning qadimiy gumbazini eslatadi.",

  "samarkandTitle": "Samarqand",
  "samarkandDescription1": "Asrlar mobaynida O'zbekiston shaharlari Buyuk Ipak Yo'li va qadimiy transkontinental magistral hayotida muhim rol o'ynadi. Birgina Samarqand esa \"Buyuk Ipak Yo'lining yuragi\" deb nom oldi.",
  "samarkandDescription2": "Qadim davrlarda Samarqand \"Islom me'morchiligi marvaridi\", \"Dunyo ko'zgusi\" kabi nomlar bilan ta'riflangan. Qadimiyligi bilan Rim, Afina va Vavilonga teng bo'lgan Samarqand o'zining 2750 yilligini nishonladi. Samarqand buyuk qo'mondon va Chingizxondan keyingi Markaziy Osiyoning hukmdori Amir Temur davrida Buyuk Movarounnahr davlati poytaxti etib tanlanganda o'zining eng yuqori gullab-yashnash nuqtasiga yetdi.",
  "samarkandDescription3": "Afsonaviy Registon maydoni Markaziy Osiyoning takrorlanmas me'moriy yodgorligidir. Qadimda bu maydon Samarqandning savdo va ijtimoiy markazi bo'lgan. Go'ri-Amir maqbarasi qadim Samarqandning yana bir marvarididir. Buyuk davlat hukmdori Amir Temur va uning ikki nevarasi jumladan sharqning buyuk olim va mutaffakiri Mirzo Ulug'bek qabrlari joylashgan.",

  "bukharaTitle": "Buxoro",
  "bukharaDescription1": "Qadimdan Buxoro vohaning zich aholiga ega markazi bo'lib kelmoqda. Uning yoshi 2500 da. Qulay muhit va 140 dan ortiq qadimiy me'moriy yodgorliklarni saqlab qolgan Buxoro sayyohlarning eng sevimli joylaridan biri bo'lib qolaveradi.",
  "bukharaDescription2": "Huddi to'r bilan qoplangan Ismoil Samoniy maqbarasi, ulkan qo'rg'on va Buxoro hukmdorining mustahkam qarorgohi Ark, Minorai Kalon, jonli labirint kabi ko'plab masjid va madrasalar, karvon-saroylar, hammom kabi yodgorliklar muqaddas Buxoroning tengi yo'q marvaridlaridan bo'lib qoladi.",

  "khivaTitle": "Xiva",
  "khivaDescription1": "Buyuk Ipak Yo'li davridan buyon butunlay saqlanib qolgan shahar Xivadir. U \"ochiq osmon ostidagi muzey\" deb nomlanadi. Shahar markazidagi ko'plab me'moriy yodgorliklar joylashgan Ichan-Qala majmuasi XVIII asr oxiri XIX asrning birinchi yarmiga tegishli.",
  "khivaDescription2": "Minoralar osmonga yetay deydi, va ularning orasida O'zbekistondagi eng uzun minora Islom-Xo'jadir. Xivada xon saroylaridan bir qanchasi saqlanib qolgan bo'lib ulardan eng mashxuri marosimlar o'tkaziladigan, xon dam oladigan va xon xaramlari yashaydigan zal joylashgan ulkan Tosh-xovli saroyidir.",

  "termezTitle": "Termiz",
  "termezDescription1": "Termiz mamlakatning eng janubiy shahridir. Termiz Amudaryo sohilining o'ng tomonida karvon yo'lida asos solingan bo'lib asosiy port sifatida 2500 yildan buyon shu vazifani bajaradi.",
  "termezDescription2": "Eramizning boshlarida Termiz Markaziy Osiyoning asosiy buddizm markazi bo'lgan. Qora-Tepadagi toshga o'yilgan budda monastiri, Fayoz-tepadagi Budda ibodatxonasi, ko'plab ohakli loydan qilingan budda haykallar qoldiqlari sayyoh va budda sig'inuvchilar uchun mashxur joy. Termiz faqatgina o'zining budda dini yodgorliklari bilangina mashxur emas.",

  "karakalpakstanTitle": "Qoraqolpog'iston",
  "karakalpakstanDescription1": "Bugungi kunda Qoraqolpog'iston hozirgi davr va qadim o'tmishni bog'lovchi tirik rishtasidir. Bu yer qiziqarli va takrorlanmas joylari, kutilmagan topilmalari va kashfiyotlari bilan o'zining afsona va sirlarini bo'lishishga tayyor.",
  "karakalpakstanDescription2": "Qoraqolpog'istonda joylashgan Qirq-Qiz, Ayoz-Qala, Janbus-Qala, Ishan-Qala maqbarasi, betakror Tuproq-qala va boshqa tarixiy-memoriy yodgorliklar ilmiy va ma'daniy qiziqishni uyg'otadi, mahalliy va chet el sayyohlarni o'ziga jalb qiladi.",

  "traditionsTitle": "An'analar",
  "traditionsDescription1": "Buyuk Ipak Yo'li chorrahasida yashovchi o'zbek xalqining an'ana va odatlari ko'plab asrlar davomida zaroastritlar, so'g'diylar, baqtriyaliklar va ko'chmanchi qabilalar urf-odatlari va shuningdek islom dini urf-odatlari tasiri natijasida shakllandi.",
  "traditionsDescription2": "O'zbekiston bo'ylab sayohat mobaynida, sayyohlar nafaqat me'moriy yodgorliklarni ko'rishi va shuningdek xalq bayramlarini nishonlashda ham ishtirok etishlari mumkin. Har bir yo'nalish sayyohlar mahalliy xalqni yashash tarzini ko'rish, milliy taomlarni tatib ko'rish va falklor shou dasturlarini ko'rish uchun mahalliy xonadonlarga tashrifni o'z ichiga oladi.",

  "bazaarsTitle": "Bozorlar",
  "bazaarsDescription1": "Sharqona bozorlar haqidagi an'anaviy tasavvurlar; to'kin-sochinlilik, xushmanzaralilik, shovqunlilikni O'zbekiston bozorlarida yaqqol ko'rish mumkin. Yaxshi bozor maxsulotlar bilan to'lib toshishi, rang-barang, baland ovoz va hayqiriqlar eshitilib turilishi, savdolashish bo'lishi kerak.",
  "bazaarsDescription2": "Mevalar va sabzavotlar rastasi oldidan o'tayotgan har qanday odam mo'l-ko'llikdan va rangbaranglikdan hayratda qoladi. Sharq bozorlari ayniqsa yoz va kuzda hayratlanarli tusga kiradi. Bozorning qizg'in hayoti erta tongda boshlanib kech tushganda tugaydi.",

  "activeTourismTitle": "Aktiv sayohatlar",

  "trekkingTitle": "Trekking",
  "trekkingDescription": "O'zbekistonning turfa-xil maftunkor tabiati G'arbiy Tyan-Shan tog'i bo'ylab piyoda yurish va tog'ning butun go'zalligini his qilishni imkoniyatini beradi. Ko'plab alpinistlar va chang'ichilar ekstrimal hissiyotlar qidirib balandligi 3309 metr bo'lgan Chimyon tog'lariga intilishadi.",

  "horseRidingTitle": "Otda sayr",
  "horseRidingDescription": "Otda yurish har qanday yoshdagi va har qanday temperamentdagi odamga zavq bag'ishlaydi. Va bu bilan yil bo'yi betakror iqlim sharoitlarida shug'illanish mumkin. Otda yurishning eng mashxur yo'nalishlaridan biri bu o'zining flora va faunasi bilan mashxur bo'lgan Ugam-Chotqol milliy bog'idir.",

  "camelSafariTitle": "Tuyada sayohat",
  "camelSafariDescription": "Olis o'tmishdagi Buyuk Ipak Yo'lining harakatini his qilmoqchi bo'lsangiz Qizil-Qum cho'li bo'ylab sayohatga taklif qilamiz. Qum uyumlari, quyoshning ayovsiz jazirasi, har-har yerdagi saksavullar va tuya qo'ng'irog'ining ovozi va faqat cheksiz qumliklar...",

  "skiingTitle": "Xeli-ski va chang'ida uchish",
  "skiingDescription": "Birmuncha iliq ob-havo, butunlay shamolning yo'qligi, 300 kun quyoshning porlab turishi chang'i uchish mumkin bo'lgan qulayliklarnining, slalom, chang'i poygalari va tezlik bilan uchish turlarini borligi chang'i ishqibozlarini qishki dam olishlari uchun G'arbiy Tyan-Shanda juda qulay imkoniyatlar mavjud.",

  "raftingTitle": "Rafting",
  "raftingDescription": "Mahalliy tez oqar daryolarda rafting bilan shug'ullanuvchi ishqibozlar O'zbekistonni \"Osiyoning Shvetsariyasi\" deb ham atashadi. Chotqol daryosi bo'ylab rafting bilan shug'ullanish bu sportning ishqibozlari uchun sevimli mashg'ulot.",

  "golfTitle": "Golf",
  "golfDescription": "Qulay iqlim, toza havo, go'zal manzara va tabiiy landshaft. Toshkent ko'li Golf klubi 108 gektarli 18 chuqurchadan, doimiy yashil maysalardan, ko'plab daraxtlar va qiyaliklardan, ko'l va sharsharalardan iborat.",

  "hotelsTitle": "Mehmonxonalar",
  "hotelsDescription1": "Qadimdagi karvonsaroylar o'rnini zamonaviy qulay mehmonxonalar egalladi. Sayyohlik hududlarda joylashgan mehmonxonalar har qanday mehmonning talabini qondirishi mumkin.",
  "hotelsDescription2": "Hozirgi kunda O'zbekistonda 350 dan ortiq mehmonxonalar sayyohlarni qabul qilib xalqaro standartlarga mos ravishda xizmatlar ko'rsatmoqda.",

  "transportTitle": "Transport",
  "transportDescription1": "O'zbekiston hozirda rivojlangan transport infrastrukturasiga ega. Manzilga yetib olishingiz uchun sizga Buyuk Ipak Yo'li davridagidek bir oy kerak emas.",
  "transportDescription2": "O'zbekiston bo'ylab katta shaharlarga aviatsiya yordamida yetib olish tez va qulay. Sayyohlar mamlakatning chiroyli manzaradan qulay va tez bo'lgan transport vositasi mashina yoki avtobuslardan foydalanadilar.",

  "governmentTitle": "Hukumat va turizm",
  "governmentDescription1": "O'zbekistonda turizm sohasi nisbatan yangi bo'lsada, u rivojlanishda ko'pgina sohalardan oldinga chiqib oldi. Xalqaro turizmni rivojlantirish uchun bizning diyor juda katta salohiyatga ega.",
  "governmentDescription2": "1992 yilning 27 iyulida O'zbekiston Respublikasining Prezidenti farmoni bilan \"O'zbekturizm\" milliy kompaniyasi tashkil topdi. \"O'zbekturizm\"ning asosiy vazifasi turizm sohasida davlat siyosatini amalga oshirish va turizmni rivojlantirishning milliy modelini yaratishdan iborat.",
  "governmentDescription3": "1993 yildan buyon bizning davlatimiz \"Xalqaro turizm tashkiloti\" (UNWTO)ning a'zosi hisoblanadi. 2004 yildan boshlab Samarqandda – buyuk Ipak Yo'lining \"yuragi\"da UNWTO ning transkontinental magistralda turizmni koordinatsiyasi bilan shug'ullanuvchi ofisi faoliyat yuritib kelmoqda.",
  "governmentDescription4": "Afsonaviy o'tmishi, Ipak Yo'lining tarixiy-muhandislik merosi, tabiatining ajoyib manzaralari, avloddan-avlodga o'tib keluvchi mahalliy hunarmandchilik, xalqning mehmondo'stligi va insoniy qadriyatlari bilan sayyohlarni hayratga soluvchi, mahliyo qiluvchi shu bilan birga ularni hursand etuvchi O'zbekiston barcha burchaklardan kishilarni o'ziga jalb etadi."
}
