{
  "title": "O'zbekiston Respublikasi",
  "subtitle": "Markaziy Osiyoning qadimiy va zamonaviy yuragi",
  "area": "Hudud",
  "areaValue": "448,978 km²",
  "population": "Aholi",
  "populationValue": "36+ million",
  "capital": "Poytaxt",
  "capitalValue": "Toshkent",
  "independence": "Mustaqillik",
  "independenceValue": "1991-yil 31-avgust",
  "introTitle": "O'zbekiston haqida",
  "introParagraph1": "O'zbekiston Respublikasi Markaziy Osiyoda joylashgan qadimiy va zamonaviy davlat bo'lib, boy tarixiy merosi va dinamik kelajagi bilan ajralib turadi. Bu yer Ming yillar davomida Buyuk Ipak Yo'lining muhim nuqtasi bo'lib kelgan.",
  "introParagraph2": "O'zbekiston o'zining go'zal arxitekturasi, mehmondo'stligi va noyob madaniyati bilan mashhur. Samarqand, Buxoro, Xiva kabi shaharlar UNESCOning Jahon merosi ro'yxatiga kiritilgan bo'lib, har yili millionlab turistlarni o'ziga jalb qiladi.",
  "introParagraph3": "Bugungi kunda O'zbekiston tez rivojlanayotgan iqtisodiyot, ilg'or ta'lim tizimi va innovatsion yondashuvlar bilan O'rta Osiyoning yetakchi davlatlaridan biriga aylandi.",
  "featuresTitle": "O'zbekistonning asosiy xususiyatlari",
  "richHistory": "Boy tarixiy meros",
  "richHistoryDesc": "O'zbekiston 2500 yillik tarixga ega bo'lib, Amir Temur, Ulug'bek kabi buyuk shaxslar vatani. Bu yerda islom meʼmorchiligining eng ajoyib namunalari saqlanmoqda.",
  "naturalBeauty": "Noyob tabiiy go'zallik",
  "naturalBeautyDesc": "Tyan-Shan tog'lari va Qizilqum cho'lidan tortib, Orol dengizi va Chimyon tog' kurortlarigacha - O'zbekiston tabiat go'zalligining barcha ko'rinishlariga ega.",
  "hospitalityTitle": "Mehmondo'stlik",
  "hospitalityDesc": "O'zbek xalqi o'zining samimiy mehmondo'stligi va do'stona munosabati bilan dunyo bo'ylab tanilgan. 'Mehmon otangdan ulug'' maqoli xalq ruhiyatini aks ettiradi.",
  "silkRoad": "Buyuk Ipak Yo'li",
  "silkRoadDesc": "O'zbekiston Sharq va G'arb o'rtasidagi savdo yo'lining markazida joylashgan bo'lib, madaniyatlar chorrahasi sifatida boy tarixga ega.",
  "education": "Rivojlangan ta'lim tizimi",
  "educationDesc": "O'zbekiston zamonaviy ta'lim tizimiga ega bo'lib, xalqaro standartlarga mos universitetlar va ilmiy-tadqiqot markazlari faoliyat yuritadi.",
  "economy": "Dinamik iqtisodiyot",
  "economyDesc": "So'nggi yillarda O'zbekiston iqtisodiyotida katta islohotlar amalga oshirildi. Mamlakatda investitsiya muhiti yaxshilanmoqda va yangi imkoniyatlar yaratilmoqda.",
  "citiesTitle": "Tarixiy shaharlar",
  "citiesSubtitle": "O'zbekistonning UNESCO tomonidan himoya qilinadigan qadimiy shaharlari",
  "tashkent": "Toshkent",
  "tashkentDesc": "O'zbekiston poytaxti va eng yirik shahri bo'lib, zamonaviy arxitektura va tarixiy yodgorliklar uyg'unligi bilan ajralib turadi. 2+ million aholiga ega megapolis.",
  "samarkand": "Samarqand",
  "samarkandDesc": "Registon maydoni, Gur-Amir maqbarasi va Bibi-Xonum masjidi joylashgan, 2750 yoshli qadimiy shahar. Amir Temur imperiyasining poytaxti.",
  "bukhara": "Buxoro",
  "bukharaDesc": "140 dan ortiq arxitektura yodgorliklarga ega 'Muqaddas Buxoro'. Islom madaniyati va ilmining qadimgi markazi, 2000+ yillik tarixga ega.",
  "khiva": "Xiva",
  "khivaDesc": "Ichon-Qal'a - butun bir shahar-muzey sifatida saqlangan noyob tarixiy kompleks. Xorazm madaniyatining yonib turgan durdonasi.",
  "economyTitle": "O'zbekiston iqtisodiyoti",
  "economySubtitle": "Markaziy Osiyoning eng yirik va tez rivojlanayotgan iqtisodiyotlaridan biri",
  "industry": "Sanoat",
  "agriculture": "Qishloq xo'jaligi",
  "services": "Xizmatlar",
  "economicFactsTitle": "Asosiy iqtisodiy ko'rsatkichlar:",
  "economicFact1": "Jahonda 6-o'rinda turuvchi oltin ishlab chiqaruvchi mamlakat",
  "economicFact2": "Dunyoning eng yirik paxta eksportchisi, yuqori sifatli 'Oq oltin' ishlab chiqaruvchi",
  "economicFact3": "Tabiiy gaz va mis zaxiralari bilan boy mintaqa",
  "economicFact4": "Avtomobil sanoati, tekstil va oziq-ovqat ishlab chiqarishda yetakchi",
  "cultureTitle": "O'zbekiston madaniyati",
  "cuisine": "Milliy taomlar",
  "cuisineDesc": "O'sh, palov, somsa, manti, lag'mon va boshqa 100 dan ortiq an'anaviy taomlar. O'zbek oshxonasi UNESCO ro'yxatida.",
  "crafts": "Hunarmandchilik",
  "craftsDesc": "Kulolchilik, zargarlik, gilam to'qish, suzani tikilishi - ming yillik an'analar saqlanmoqda.",
  "music": "Musiqa va raqs",
  "musicDesc": "Shoshmaqom, dovulla, katta ashula kabi noyob musiqiy janrlar. UNESCO tomonidan tan olingan madaniy meros.",
  "festivals": "Bayramlar",
  "festivalsDesc": "Navruz, Mustaqillik bayrami, Ramadan va boshqa milliy va diniy bayramlar keng nishonlanadi.",
  "funFactsTitle": "Qiziqarli faktlar",
  "funFactsSubtitle": "O'zbekiston haqida bilmaganlaringiz",
  "funFact1": "Samarqanddagi Registon - dunyodagi eng go'zal maydonlardan biri hisoblanadi",
  "funFact2": "O'zbekiston qo'sh quruqlik davlati - dengizdan ikki mamlakat orqali chiqish kerak",
  "funFact3": "Chimyon - Markaziy Osiyoning eng mashhur qish kurortlaridan biri",
  "funFact4": "O'zbek qovunlari va uzumlari butun dunyoda mashhur",
  "funFact5": "Al-Xorazmiy, Al-Beruniy, Ibn Sino kabi buyuk olimlar O'zbekiston hududida tug'ilgan",
  "funFact6": "O'zbekistonda yiliga 300 dan ortiq quyoshli kun bo'ladi"
}
