{
  "pageTitle": "National Holidays of Uzbekistan",
  "pageSubtitle": "Historical and cultural celebrations of our country",
  "introText": "Uzbekistan has many national holidays that reflect its rich history and culture. These holidays are closely connected with the traditions, values, and historical memory of our people, each having its own special significance.",
  "defendersDayDate": "January 14",
  "defendersDayTitle": "Defenders of the Homeland Day",
  "defendersDayDescription": "In independent Uzbekistan, this holiday is dedicated to the formation of its armed forces. On January 14, 1992, the country's parliament adopted a resolution on the transfer of all parts and units of military educational institutions and other military structures on the country's territory under the jurisdiction of the Republic of Uzbekistan. On December 29, 1993, January 14 was declared Defenders of the Homeland Day.",
  "womensDayDate": "March 8",
  "womensDayTitle": "International Women's Day",
  "womensDayDescription": "In Uzbekistan, this holiday is celebrated as a celebration of love, kindness, and beauty, also known as \"Mother's Day\". March 8 is designated as a day off in Uzbekistan.",
  "navruzDate": "March 21",
  "navruzTitle": "Navruz",
  "navruzDescription": "Navruz is an ancient national holiday (translated from Persian meaning \"new day\") celebrated on March 21. This is the day when night and day are equal. With the arrival of this holiday, many Uzbek families prepare various national dishes such as sumalak, halim, kok samsa, and plov. These dishes are rich in many vitamins beneficial to the human body.\n\nAfter our country gained independence, the ancient customs and traditions of the Uzbek people came into force, including the celebration of Navruz took on a special character. This holiday is a universal celebration bearing the symbol of friendship and unity of all peoples. Today, Navruz is celebrated festively in Alisher Navoi Square.",
  "memoryDayDate": "May 9",
  "memoryDayTitle": "Day of Memory and Honor",
  "memoryDayDescription": "On May 9, 1999, the Memory Square was opened in the capital of Uzbekistan, and since then May 9 has been celebrated as the Day of Memory and Honor. This holiday has a broad meaning - in independent Uzbekistan, it is dedicated to the memory of compatriots who heroically defended our country for centuries, fought for its freedom, independence, and the peace of its people. It is a day of universal memory and appreciation of people. The Day of Memory and Honor is a true national-universal holiday. On this day, people inquire about the well-being of their relatives living near and far, visit the elderly and show them special respect.",
  "independenceDayDate": "September 1",
  "independenceDayTitle": "Independence Day",
  "independenceDayDescription": "The main national holiday of the Republic of Uzbekistan is Independence Day. This holiday is celebrated solemnly and colorfully on September 1. The national holiday is a celebration that embodies all the aspirations of the Uzbek people based on friendship, charity, and mutual respect.\n\nRepresentatives of various nationalities living in Uzbekistan actively celebrate it in all regions of Uzbekistan, regardless of nationality, religion, or race.",
  "teachersDayDate": "October 1",
  "teachersDayTitle": "Teachers and Mentors Day",
  "teachersDayDescription": "Every year in Uzbekistan, Teachers and Mentors Day is widely celebrated. Since ancient times, deep respect and attention to teachers have been preserved. Words such as \"Domla\", \"Muallim\", \"Ustoz\" have been addressed by students for centuries with gratitude and respect, having learned from their teachers not only knowledge, but also respectful attitude towards people and love for the Motherland.\n\nStudents of schools and educational institutions deeply respect the teachers who gave them the first knowledge of life. On this day, teachers are congratulated sincerely with gratitude, flowers, and gifts for their hard work on the path of life.",
  "constitutionDayDate": "December 8",
  "constitutionDayTitle": "Constitution Day",
  "constitutionDayDescription": "The Constitution of the Republic of Uzbekistan was adopted by Parliament on December 8, 1992. This holiday is widely celebrated throughout Uzbekistan.",
  "ramazanHayitDate": "9th month of Hijri calendar",
  "ramazanHayitTitle": "Ramadan Hayit",
  "ramazanHayitDescription": "This holiday is known as Eid al-Fitr and falls on the 9th month of the Muslim (Hijri) calendar. The celebration consists of 30 days and is a tradition of spiritual and moral purification. Its conditions are as follows: not consuming food and water from sunrise to sunset; avoiding bad thoughts; treating those around with respect and doing good to them to the best of one's ability.\n\nAfter fulfilling these conditions, the three-day Ramadan Hayit begins. The first day of Ramadan Hayit is considered a day off.",
  "qurbonHayitDate": "According to Hijri calendar",
  "qurbonHayitTitle": "Qurbon Hayit",
  "qurbonHayitDescription": "One of the largest religious holidays celebrated by Muslims in the world. The basis of this holiday relies on the historical event associated with Prophet Abraham (peace be upon him), who was ready to sacrifice his son in the way of Allah. Then his action was stopped by Allah, and instead he was commanded to sacrifice an animal (sheep, camel, or other creature). The holiday lasts three days and Muslims spend these days in the circle of family and relatives. During the holiday, people inquire about the well-being of their relatives living near and far and help those in need. The first day of Qurbon Hayit is considered a day off."
}
