{
  "title": "Supreme Assembly (Parliament)",
  "subtitle": "Overview of the Oliy Majlis of the Republic of Uzbekistan",
  "intro": "The Oliy Majlis of the Republic of Uzbekistan is the highest representative body exercising legislative power. The Oliy Majlis consists of two chambers — the Legislative Chamber and the Senate — each serving a five-year term.",
  "structureTitle": "Structure and Competences",
  "structureParagraph1": "The Legislative Chamber is composed of 150 deputies elected in accordance with the law. The Senate is the chamber of territorial representation: senators are elected from the Republic of Karakalpakstan, regions and Tashkent city; additionally, 16 members of the Senate are appointed from among persons with significant achievements in science, art, literature, industry and other fields.",
  "jointPowersTitle": "Joint Powers of the Chambers",
  "jointPowers": "Adoption and amendment of the Constitution\nPassing of constitutional and ordinary laws\nDeciding on holding a national referendum\nDefining main directions of domestic and foreign policy and approving strategic state programs\nApproving the State Budget and supervising its execution\nIntroducing taxes and other mandatory payments\nRegulating administrative-territorial structure by law\nRatifying and denouncing international treaties",
  "chamberPowersTitle": "Exclusive Powers of the Legislative Chamber",
  "chamberPowers": "Electing the Speaker and deputy speakers\nDeciding on the removal of a deputy's immunity\nOrganizing the chamber's internal procedures\nMaking key decisions on political and socio-economic matters",
  "senatePowersTitle": "Exclusive Powers of the Senate",
  "senatePowers": "Electing the Chair and deputy chairs of the Senate\nApproving appointments to the Constitutional and Supreme Courts upon the President's nomination\nConfirming heads of the Central Bank, Prosecutor General and other officials upon the President's nomination\nConsidering and approving acts of amnesty",
  "initiativeTitle": "Legislative Initiative",
  "initiativeText": "The right of legislative initiative belongs to the President, the Supreme Representative Body of Karakalpakstan, members of the Legislative Chamber, the Cabinet, the Constitutional Court, the Supreme Court, the Prosecutor General, and other subjects specified by law."
}
