{
  "title": "State Symbols of the Republic of Uzbekistan",
  "subtitle": "Symbols of our independence and sovereignty",
  "emblem": "State Emblem",
  "flag": "State Flag",
  "anthem": "State Anthem",

  "emblemTitle": "State Emblem of the Republic of Uzbekistan",
  "emblemDate": "July 2, 1992",
  "emblemLaw": "Approved by the Law of the Republic of Uzbekistan No. 616-XII",

  "emblemDescription1": "The State Emblem of the Republic of Uzbekistan has the following appearance: the sun shines its golden rays over a flourishing valley surrounded by a wreath of wheat ears on the left and cotton branches with open bolls on the right, with mountains and rivers.",

  "emblemDescription2": "At the top of the emblem, an octagon is depicted as a symbol of the Republic's freedom, with a crescent moon and star depicted inside it. In the center of the emblem is the Humo bird with spread wings — a symbol of happiness and freedom-loving spirit.",

  "emblemDescription3": "At the bottom of the emblem, on the ribbon bow representing the State Flag of the Republic of Uzbekistan, the word 'Uzbekistan' is written.",

  "emblemColors": "Colors of the State Emblem:",
  "emblemColorsList": [
    "Humo bird and rivers — in silver color",
    "Sun, wheat ears, cotton bolls and 'Uzbekistan' inscription — in golden color",
    "Cotton branches and leaves, mountains and valley — in green color",
    "Cotton in the bolls — in white color",
    "Ribbon — in three colors reflecting the colors of the State Flag of the Republic of Uzbekistan",
    "Octagon — in sky blue color bordered with golden edging",
    "Crescent moon and stars — in white color"
  ],

  "flagTitle": "State Flag of the Republic of Uzbekistan",
  "flagDate": "November 18, 1991",
  "flagLaw": "Approved by the Law of the Republic of Uzbekistan No. 407-XII",

  "flagDescription1": "The State Flag of the Republic of Uzbekistan is a symbol of the state sovereignty of the Republic of Uzbekistan.",

  "flagDescription2": "The State Flag of the Republic of Uzbekistan represents the Republic of Uzbekistan in international relations.",

  "flagDescription3": "The State Flag of the Republic of Uzbekistan is a rectangular piece of fabric consisting of three horizontal stripes of blue, white, and green colors running along the entire length of the flag.",

  "anthemTitle": "State Anthem of the Republic of Uzbekistan",
  "anthemDate": "December 10, 1992",
  "anthemLaw": "Approved by the Law of the Republic of Uzbekistan No. 768-XII",

  "anthemDescription1": "The State Anthem of the Republic of Uzbekistan is a symbol of the state sovereignty of the Republic of Uzbekistan.",

  "anthemDescription2": "Treating the State Anthem of the Republic of Uzbekistan with great respect is the patriotic duty of every citizen of the Republic of Uzbekistan.",

  "anthemComposer": "Music by Mutal Burhonov",
  "anthemLyricist": "Lyrics by Abdulla Oripov",

  "anthemLyrics": [
    "My sunny free land, happiness and salvation to the people,",
    "You are a warmhearted companion to friends!",
    "Flourish eternally with learning and creativity,",
    "May your glory shine as long as the world exists!",
    "",
    "Chorus:",
    "These golden valleys - dear Uzbekistan,",
    "The manly spirit of ancestors is with you!",
    "When the great power of the people raged,",
    "(You were) the country that charmed the world!",
    "",
    "The faith of the open-hearted Uzbek does not die out,",
    "Free, young children are a strong wing for you!",
    "The torch of independence, guardian of peace,",
    "Just motherland, flourish forever!",
    "",
    "Chorus:",
    "These golden valleys - dear Uzbekistan,",
    "The manly spirit of ancestors is with you!",
    "When the great power of the people raged,",
    "(You were) the country that charmed the world!"
  ],

  "symbols": "State Symbols",
  "meaningTitle": "Meaning of the Symbols",
  "respectTitle": "Respect for State Symbols"
}
