{
  "title": "Procedure for Temporary Consular Registration",
  "intro": "In accordance with paragraphs 51 and 53 of Annex No. 1 to the Decree of the President of the Republic of Uzbekistan dated 05.01.2011 No. PF-4262 \"On additional measures to improve the passport system in the Republic of Uzbekistan\":",
  "points": [
    "citizens who have left abroad in the prescribed manner for permanent residence, and who are temporarily residing abroad, are registered in the permanent or temporary consular register at the consular institutions of the Republic of Uzbekistan abroad;",
    "citizens who have officially departed for a temporary period in the prescribed manner for business trips abroad, or for study, treatment, and work on a contract basis (in accordance with the rules of the Resolution of the Cabinet of Ministers of the Republic of Uzbekistan dated 12.11.2003 No. 505 \"On measures to improve the organization of labor activity of citizens of the Republic of Uzbekistan abroad\") are registered in the temporary consular register;",
    "If a citizen who has departed abroad has been legally in a foreign country for more than 6 (six) months, he is registered in the temporary consular register."
  ],
  "additionalInfo": "Citizens who are temporarily abroad, and who are not registered in the permanent or temporary consular register, when their passports are lost or become invalid, and when the validity period of their passports has expired, apply to the consular institutions of the republic abroad to obtain a return certificate (certificate) to the Republic of Uzbekistan.",
  "registrationTitle": "To be registered in the temporary consular register, the following documents must be submitted to the consular department of the mission:",
  "documentsList": [
    "Original passport of a citizen of the Republic of Uzbekistan + copy of the passport (with information about registration in the Republic of Uzbekistan)",
    "Certificate of registration in the territory of the country of arrival;",
    "1 photo measuring 3x4 cm;",
    "electronically filled consular registration form.;"
  ],
  "note": "Note: (Consular registration is formalized within 1 working day.)"
}
