{
  "pageTitle": "Tourism Potential of Uzbekistan",
  "pageSubtitle": "Heart of the Great Silk Road",
  "introText1": "Uzbekistan attracts the attention of the whole world with its numerous historical and architectural monuments, diverse climate and rapid development.",
  "introText2": "For centuries, Uzbekistan has been located on the path of trade, merchants and travelers, geographers and missionaries, conquerors and invaders along the Great Silk Road. At present, Uzbekistan is becoming one of the fascinating tourist destinations for those interested in initiative, culture, history, traditions and exotic countries.",

  "heritageTitle": "Heritage",
  "heritageDescription": "Uzbekistan is proud of its architectural monuments that have been preserved from ancestors to the present day. The Ichan-Kala complex in Khiva, historical centers in Bukhara, the cities of Shahrisabz and Samarkand are included in UNESCO's special list of \"World Heritage\". The unique monuments and architectural structures in these cities reflect past eras and play a major role in the country's history.",

  "citiesTitle": "Travel Destinations",

  "tashkentTitle": "Tashkent",
  "tashkentDescription1": "Tashkent is the capital of Uzbekistan and one of the largest cities in Central Asia. As in the distant past, Tashkent is now a crossroads of international transport routes with the help of our Uzbekistan Airways and international airlines.",
  "tashkentDescription2": "Tashkent is one of the oldest cities in the world. In 2009, it celebrated its 2200th anniversary. At the same time, Tashkent is a modern production center, where more than 500 companies produce various products; from aircraft to tractors, from televisions to textiles and footwear.",
  "tashkentDescription3": "Today, about a hundred museums operate in Uzbekistan and half of them are located in the country's capital. Each of them reflects the rich cultural heritage of the Uzbek people. The State Museum of Timurid History is located in the center of the capital, whose huge blue dome resembles the ancient dome of Samarkand.",

  "samarkandTitle": "Samarkand",
  "samarkandDescription1": "For centuries, the cities of Uzbekistan played an important role in the life of the Great Silk Road and the ancient transcontinental highway. Samarkand alone was called \"the heart of the Great Silk Road\".",
  "samarkandDescription2": "In ancient times, Samarkand was described with names such as \"Pearl of Islamic Architecture\" and \"Mirror of the World\". Equal in antiquity to Rome, Athens and Babylon, Samarkand celebrated its 2750th anniversary. Samarkand reached its highest point of prosperity when the great commander and ruler of Central Asia after Genghis Khan, Amir Temur, chose it as the capital of the Great Movarounnahr state.",
  "samarkandDescription3": "The legendary Registan Square is a unique architectural monument of Central Asia. In ancient times, this square was the trading and social center of Samarkand. The Gur-i-Amir mausoleum is another pearl of ancient Samarkand. The graves of the great state ruler Amir Temur and his two grandsons, including the great scientist and thinker of the East, Mirzo Ulugbek, are located here.",

  "bukharaTitle": "Bukhara",
  "bukharaDescription1": "Since ancient times, Bukhara has been the center of a densely populated oasis. It is 2500 years old. Bukhara, with its favorable environment and more than 140 ancient architectural monuments preserved, remains one of the favorite places of tourists.",
  "bukharaDescription2": "The mausoleum of Ismail Samani covered with a net-like pattern, the huge fortress and the strong headquarters of the Bukhara ruler Ark, Minora-i-Kalon, numerous mosques and madrasas like a living labyrinth, caravanserais, baths and other monuments remain the incomparable pearls of sacred Bukhara.",

  "khivaTitle": "Khiva",
  "khivaDescription1": "Khiva is a city that has been completely preserved since the days of the Great Silk Road. It is called an \"open-air museum\". The Ichan-Kala complex, located in the city center with numerous architectural monuments, dates back to the end of the 18th century and the first half of the 19th century.",
  "khivaDescription2": "The minarets seem to reach the sky, and among them is Islam-Khoja, the longest minaret in Uzbekistan. In Khiva, several khan's palaces have been preserved, the most famous of which is the huge Tash-Khauli palace, which has a hall for ceremonies, where the khan rested and where the khan's harem lived.",

  "termezTitle": "Termez",
  "termezDescription1": "Termez is the southernmost city of the country. Termez was founded on the caravan route on the right side of the Amu Darya coast and has been performing this function as the main port for 2500 years.",
  "termezDescription2": "At the beginning of our era, Termez was the main Buddhist center of Central Asia. The Buddha monastery carved into the stone at Kara-Tepa, the Buddha temple at Fayaz-Tepa, the remains of numerous Buddha statues made of limestone clay are famous places for tourists and Buddhist worshippers. Termez is famous not only for its Buddhist monuments.",

  "karakalpakstanTitle": "Karakalpakstan",
  "karakalpakstanDescription1": "Today, Karakalpakstan is a living thread connecting the present and the ancient past. This land is ready to share its legends and secrets with interesting and unique places, unexpected finds and discoveries.",
  "karakalpakstanDescription2": "Kırk-Kız, Ayaz-Kala, Janbus-Kala, Ishan-Kala mausoleum, the unique Tuprok-Kala and other historical and memorial monuments located in Karakalpakstan arouse scientific and cultural interest and attract local and foreign tourists.",

  "traditionsTitle": "Traditions",
  "traditionsDescription1": "The traditions and customs of the Uzbek people living at the crossroads of the Great Silk Road were formed over many centuries as a result of the influence of the customs of Zoroastrians, Sogdians, Bactrians and nomadic tribes, as well as Islamic customs.",
  "traditionsDescription2": "During a trip through Uzbekistan, tourists can not only see architectural monuments but also participate in celebrating folk holidays. Each itinerary includes visits to local households for tourists to see the lifestyle of the local people, taste national dishes and watch folklore show programs.",

  "bazaarsTitle": "Bazaars",
  "bazaarsDescription1": "Traditional ideas about oriental bazaars; abundance, picturesqueness, noisiness can be clearly seen in the bazaars of Uzbekistan. A good bazaar should be full of products, colorful, with loud voices and shouts heard, and bargaining.",
  "bazaarsDescription2": "Anyone passing by rows of fruits and vegetables is amazed by the abundance and colorfulness. Eastern bazaars take on a particularly amazing appearance in summer and autumn. The lively life of the bazaar begins early in the morning and ends late in the evening.",

  "activeTourismTitle": "Active Tourism",

  "trekkingTitle": "Trekking",
  "trekkingDescription": "The diverse and fascinating nature of Uzbekistan provides an opportunity to walk along the Western Tian Shan mountains and feel all the beauty of the mountains. Many climbers and skiers aspire to Mount Chimgan, which is 3309 meters high, in search of extreme sensations.",

  "horseRidingTitle": "Horse Riding",
  "horseRidingDescription": "Horse riding gives pleasure to people of any age and any temperament. And you can engage in this in unique climatic conditions throughout the year. One of the most popular routes for horse riding is the Ugam-Chatkal National Park, famous for its flora and fauna.",

  "camelSafariTitle": "Camel Safari",
  "camelSafariDescription": "If you want to feel the movement of the Great Silk Road of the distant past, we invite you to travel through the Kyzylkum desert. Sand dunes, the merciless heat of the sun, saxaul trees here and there, the sound of camel bells and only endless sands...",

  "skiingTitle": "Heli-skiing and Skiing",
  "skiingDescription": "Somewhat warm weather, complete absence of wind, 300 days of sunshine, the availability of facilities for skiing, slalom, ski races and speed flying types - there are very convenient opportunities for ski lovers for winter recreation in the Western Tian Shan.",

  "raftingTitle": "Rafting",
  "raftingDescription": "Enthusiasts who engage in rafting on local fast-flowing rivers also call Uzbekistan \"the Switzerland of Asia\". Rafting along the Chatkal River is a favorite activity for enthusiasts of this sport.",

  "golfTitle": "Golf",
  "golfDescription": "Comfortable climate, clean air, beautiful scenery and natural landscape. Tashkent Lake Golf Club consists of 108 hectares with 18 holes, permanent green lawns, numerous trees and cliffs, lakes and waterfalls.",

  "hotelsTitle": "Hotels",
  "hotelsDescription1": "Modern comfortable hotels have replaced ancient caravanserais. Hotels located in tourist areas can satisfy the needs of any guest.",
  "hotelsDescription2": "Currently, more than 350 hotels in Uzbekistan receive tourists and provide services in accordance with international standards.",

  "transportTitle": "Transport",
  "transportDescription1": "Uzbekistan now has a developed transport infrastructure. You don't need a month to reach your destination, as in the days of the Great Silk Road.",
  "transportDescription2": "Reaching major cities throughout Uzbekistan by aviation is fast and convenient. Tourists use cars or buses as a comfortable and fast means of transport with beautiful scenery of the country.",

  "governmentTitle": "Government and Tourism",
  "governmentDescription1": "Although the tourism sector in Uzbekistan is relatively new, it has surpassed many sectors in development. Our region has great potential for developing international tourism.",
  "governmentDescription2": "On July 27, 1992, by decree of the President of the Republic of Uzbekistan, the national company \"Uzbektourism\" was established. The main task of \"Uzbektourism\" is to implement state policy in the field of tourism and create a national model for tourism development.",
  "governmentDescription3": "Since 1993, our state has been a member of the \"World Tourism Organization\" (UNWTO). Since 2004, an office of UNWTO dealing with coordination of tourism on the transcontinental highway has been operating in Samarkand – the \"heart\" of the great Silk Road.",
  "governmentDescription4": "Uzbekistan, which amazes, captivates and delights tourists with its legendary past, historical and engineering heritage of the Silk Road, wonderful landscapes of nature, local crafts passed down from generation to generation, hospitality of the people and human values, attracts people from all corners."
}
