{
  "title": "Republic of Uzbekistan",
  "subtitle": "The Ancient and Modern Heart of Central Asia",
  "area": "Territory",
  "areaValue": "448,978 km²",
  "population": "Population",
  "populationValue": "36+ million",
  "capital": "Capital",
  "capitalValue": "Tashkent",
  "independence": "Independence",
  "independenceValue": "August 31, 1991",
  "introTitle": "About Uzbekistan",
  "introParagraph1": "The Republic of Uzbekistan is an ancient and modern state located in Central Asia, distinguished by its rich historical heritage and dynamic future. For millennia, this land has been a crucial point on the Great Silk Road.",
  "introParagraph2": "Uzbekistan is famous for its magnificent architecture, hospitality, and unique culture. Cities like Samarkand, Bukhara, and Khiva are included in the UNESCO World Heritage List and attract millions of tourists annually.",
  "introParagraph3": "Today, Uzbekistan has become one of the leading countries in Central Asia with its rapidly developing economy, advanced education system, and innovative approaches.",
  "featuresTitle": "Key Features of Uzbekistan",
  "richHistory": "Rich Historical Heritage",
  "richHistoryDesc": "Uzbekistan has a 2500-year history and is the homeland of great figures like Amir Timur and Ulugh Beg. The finest examples of Islamic architecture are preserved here.",
  "naturalBeauty": "Unique Natural Beauty",
  "naturalBeautyDesc": "From the Tian Shan mountains and Kyzylkum desert to the Aral Sea and Chimgan mountain resorts - Uzbekistan has all forms of natural beauty.",
  "hospitalityTitle": "Hospitality",
  "hospitalityDesc": "The Uzbek people are known worldwide for their sincere hospitality and friendly attitude. The saying 'A guest is greater than your father' reflects the national spirit.",
  "silkRoad": "Great Silk Road",
  "silkRoadDesc": "Uzbekistan is located at the center of the trade route between East and West, with a rich history as a crossroads of cultures.",
  "education": "Advanced Education System",
  "educationDesc": "Uzbekistan has a modern education system with universities and research centers that meet international standards.",
  "economy": "Dynamic Economy",
  "economyDesc": "In recent years, major reforms have been implemented in Uzbekistan's economy. The investment climate is improving and new opportunities are being created.",
  "citiesTitle": "Historic Cities",
  "citiesSubtitle": "Ancient cities of Uzbekistan protected by UNESCO",
  "tashkent": "Tashkent",
  "tashkentDesc": "The capital and largest city of Uzbekistan, distinguished by the harmony of modern architecture and historical monuments. A metropolis with over 2 million inhabitants.",
  "samarkand": "Samarkand",
  "samarkandDesc": "A 2750-year-old ancient city featuring Registan Square, Gur-e-Amir Mausoleum, and Bibi-Khanym Mosque. Capital of Amir Timur's empire.",
  "bukhara": "Bukhara",
  "bukharaDesc": "'Holy Bukhara' with over 140 architectural monuments. Ancient center of Islamic culture and science with 2000+ years of history.",
  "khiva": "Khiva",
  "khivaDesc": "Itchan Kala - a unique historical complex preserved as an entire city-museum. The shining pearl of Khorezm culture.",
  "economyTitle": "Uzbekistan's Economy",
  "economySubtitle": "One of the largest and fastest-growing economies in Central Asia",
  "industry": "Industry",
  "agriculture": "Agriculture",
  "services": "Services",
  "economicFactsTitle": "Key Economic Indicators:",
  "economicFact1": "6th largest gold producing country in the world",
  "economicFact2": "World's largest cotton exporter, producing high-quality 'white gold'",
  "economicFact3": "Rich region with natural gas and copper reserves",
  "economicFact4": "Leader in automotive industry, textile and food production",
  "cultureTitle": "Uzbekistan's Culture",
  "cuisine": "National Cuisine",
  "cuisineDesc": "Osh (plov), samsa, manti, lagman and over 100 other traditional dishes. Uzbek cuisine is in the UNESCO list.",
  "crafts": "Handicrafts",
  "craftsDesc": "Pottery, jewelry, carpet weaving, suzani embroidery - thousand-year traditions are preserved.",
  "music": "Music and Dance",
  "musicDesc": "Unique musical genres like Shashmaqam, dovulla, katta ashula. Cultural heritage recognized by UNESCO.",
  "festivals": "Festivals",
  "festivalsDesc": "Navruz, Independence Day, Ramadan and other national and religious holidays are widely celebrated.",
  "funFactsTitle": "Interesting Facts",
  "funFactsSubtitle": "Things you didn't know about Uzbekistan",
  "funFact1": "Registan in Samarkand is considered one of the most beautiful squares in the world",
  "funFact2": "Uzbekistan is a doubly landlocked country - you need to cross two countries to reach the sea",
  "funFact3": "Chimgan is one of the most popular winter resorts in Central Asia",
  "funFact4": "Uzbek melons and grapes are famous worldwide",
  "funFact5": "Great scientists like Al-Khwarizmi, Al-Biruni, and Ibn Sina were born in Uzbekistan",
  "funFact6": "Uzbekistan has over 300 sunny days per year"
}
