{
  "pageTitle": "Uzbek Culture",
  "pageSubtitle": "One of the brightest and most unique cultures of the East",
  "introText": "Uzbek culture is one of the brightest and most unique cultures of the East. It is incomparable folk art, dance and painting, unique national cuisine and clothing.",

  "folkArtTitle": "Folk Art and Music",
  "folkArtDescription1": "The art of Uzbek folk creativity is characterized by multifaceted themes and diverse genres. According to their functions and forms, songs and instrumental tunes consist of two groups: those performed at certain times and situations, and those performed at any time.",
  "folkArtDescription2": "The first group includes songs related to customs, labor processes, various ceremonies, staged show performances and games.",
  "folkArtDescription3": "The Uzbek people are famous for their music. Qo'shiq is a couplet song composed of a small melody covering one or two verses of a poetic text.",

  "musicTypesTitle": "Types of Music",
  "musicTypesDescription1": "Along with types of songs, there is the art of \"lapar\" and \"yalla\", which are couplet-structured songs. The genre of this dancing tune is intended for performing humorous dance. Lapar is a song dialogue.",
  "musicTypesDescription2": "The poetic texts of songs use folk and professional poetry of Eastern poets. The more developed examples of songs are essentially professional music of oral customs. The main place in the Uzbek musical heritage is occupied by the dastan work, which expressively conveys narrative stories in an artistic speech style.",

  "danceTitle": "Uzbek Folk Dance School and Styles",
  "danceDescription1": "Dances differ from each other in different regions of Uzbekistan. Fergana dance stands out with its special tenderness, fluidity and expressiveness of movements, lightness of sliding steps, and unique movements in places and turns. In Khorezm and Bukhara regions, people dance with castanets.",
  "danceDescription2": "Each Uzbek dance school is a world of its own. Fergana dances are characterized by sometimes playful and lively, sometimes gently flowing movements, holding the body slightly forward freely and gracefully, with beautiful hand movements that reveal various meanings.",

  "danceSchoolsTitle": "Dance Schools and Modern Development",
  "danceSchoolsDescription": "In the 1920s, stage versions of folk dances began to emerge. Traditional dances such as \"Qarinavo\", \"Sadr\", \"Dilkhiroj\", \"Gul o'yin\", \"Munojot\" sounded modern, enriched with new styles. Dances glorifying folk labor such as \"Pilla\" and \"Pakhta\" were born. With the honor of Independence, new dance groups were formed under the \"Uzbekraqs\" association. Dance art occupies a central place in the annual Independence and Navruz celebrations and international conference programs.",

  "paintingTitle": "National Painting Art",
  "paintingDescription1": "The development of national painting art began many centuries ago. In the 16th-17th centuries, significant achievements were made in manuscript art and miniature work in the capital of Bukhara and other urban centers.",
  "paintingDescription2": "The artistic decoration of ancient manuscripts included fine calligraphy and the execution of delicate ornaments through watercolors in the fields. Several directional styles developed in this art. One of them is associated with the tradition of Behzod (a medieval artist, one of the founders of Eastern miniature directions).",

  "clothingTitle": "National Uzbek Clothing",
  "clothingDescription1": "The unique clothing of the local population has been determined since ancient times by the climate, household conditions, and tribal customs. As early as the 19th century, all features of clothing (robes, dresses and men's shirts) were preserved: wide and long cut, not falling from the shoulders, hiding the figure.",
  "clothingDescription2": "National festive clothes differ from everyday clothes in the beauty and richness of the fabrics and embroidery used.",

  "mensClothingTitle": "Men's Clothing",
  "mensClothingDescription": "Traditional men's national clothing consists of quilted warm robes tied with a belt, headwear - doppi, and boots made of fine leather. Men wore flat-cut inner and outer shirts. There are light or cotton-quilted warm types of robes. The robes had side cuts for convenience when riding and sitting on the ground.",

  "womensClothingTitle": "Women's Clothing",
  "womensClothingDescription": "Women's national clothing consists of robes, simple-cut dresses sewn from khan-atlas, and lozim - wide thin trousers with a narrow bottom. Women's headwear consists of three main features: hat, scarf and doppi. Women's festive clothes stand out in the drape and beauty of the fabrics.",

  "doppiTitle": "Doppi - National Headwear",
  "doppiDescription1": "One of the famous and widespread folk arts of Uzbekistan is Doppi. Doppi is a headwear sewn from lined soft fabrics. Doppi is an integral part of Uzbek national clothing and has entered the national traditions and customs of the Uzbek nation.",
  "doppiDescription2": "Among the widespread shapes of Uzbek doppi are: four-sided and conical. For doppi, white embroidery, white silk thread, jiyak, and ordinary thread for tepchish are prepared. Most women have skillfully mastered the secrets of doppi making.",
  "doppiDescription3": "In decorating doppi, the \"almond\" symbol of life and fertility is one of the most common types of hand embroidery in the almond pattern. Geometric patterns are the most famous patterns. Doppi created in different districts differ in their shape, type and flower embroidery methods.",

  "cuisineTitle": "National Cuisine",
  "cuisineIntro": "Uzbek cuisine is famous in the East for its diversity. Some preparations of Uzbek dishes have an ancient history. Each dish has its own unique national customs and preparation methods. There are about 1000 different methods of preparing dishes, drinks and confectionery products.",

  "plovTitle": "Osh (Plov)",
  "plovDescription": "Osh is the most famous dish of Uzbekistan. This dish is considered both an everyday and festive dish. Weddings, gatherings and birthdays do not pass without this national dish. The main composition of osh includes rice, meat, carrots and other products.",

  "nonTitle": "Non - Sacred Bread",
  "nonDescription": "Non is sacred for the Uzbek people. According to customs, if someone going on a journey bites a piece of bread, this bread should be kept until they return and eat it. The custom of carrying a bread basket on the head is also an example of the great respect shown to bread. For many centuries, bakers have baked bread in tandoor, resulting in crispy and delicious bread.",

  "shurvaTitle": "Shurva (Soup)",
  "shurvaDescription": "In Uzbekistan's national cuisine, shurva occupies a main place. These dishes are rich in vegetables such as carrots, turnips, onions and greens. The most famous shurva are mastava and boiled shurva.",

  "halvaTitle": "Halva",
  "halvaDescription": "Halva is one of the world-famous Eastern delicacies prepared from wheat flour, nuts with sugar and sesame. There are about 50 different varieties of halva in Uzbekistan.",

  "otherDishesTitle": "Other Dishes",
  "otherDishesDescription1": "\"Qazi\" prepared from horse meat is one of the most famous Uzbek delicacies. Kebab and samsa (national pastry made from layered dough baked in tandoor) are among the most famous dishes of Uzbek cuisine.",
  "otherDishesDescription2": "In addition, Uzbekistan is famous for its delicious juices made from fruits, grapes, melons and watermelons. Uzbekistan is also rich in large quantities of various dried fruits, nuts and almonds.",

  "handicraftsTitle": "National Handicrafts",
  "handicraftsDescription1": "In the years of independence, along with all sectors in Uzbekistan, the ancient traditions and schools of national handicrafts that had begun to be forgotten are being restored, developed and enriched.",
  "handicraftsDescription2": "The special attention paid to worthily encouraging the work of master craftsmen and supporting them in every way serves to ensure the continuity of folk artistic handicrafts and applied art traditions.",
  "handicraftsDescription3": "\"Master-apprentice\" schools have been organized locally, teaching aspiring youth the secrets of mastery in folk artistic handicrafts and applied arts. As a result, a generation of talented masters is growing up, following in the footsteps of their ancestors, developing in the spirit of loyalty and respect for our national values.",

  "famousCraftsTitle": "Famous Handicraft Products",
  "craft1": "Margilan silk-atlas and doppi",
  "craft2": "Khiva carpets",
  "craft3": "Nurata embroidery",
  "craft4": "Bukhara zardozi items",
  "craft5": "Art works of our skilled masters"
}
